Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametingspresidentens_tale_til_sametingsradets_beretning_om_virksomheten_mars_2021.html.tmx
Source language: nob
Languages: sme

source: Sametingspresidentens tale til sametingsrådets beretning om virksomheten, mars 2021
sme: Sámediggepresideantta sáhkavuorru sámediggeráđi doaibmadieđáhussii, njukčamánnu 2021

source: Les sametingspresident Aili Keskitalos tale under sametingsrådets beretning om virksomheten under plenum tirsdag 9. mars 2021 her.
sme: Loga sámediggepresideantta Aili Keskitalo sáhkavuoru sámediggeráđi doaibmadieđáhusa oktavuođas dievasčoahkkimis njukčamánu 09. b. 2021.

source: Møteleder,
sme: Čoahkkinjođiheaddji, Sametingspresident Aili Keskitalo Lea imaš jurddašit ahte diibmá dán muttos áigge, leimmet mii buohkat čoahkkanan dievasčoahkkimii nu mo dábálaččat, muhto vahkku maŋŋel rievddai buot, ja ii mihkkege lean šat dábálaš.

source: Sametingspresident Aili Keskitalo Det er underlig å tenke på at på denne tiden i fjor, var vi alle samlet til plenumsmøte som vanlig, men bare én uke senere var alt annerledes, og ingenting var som vanlig lenger.
sme: Amas vierissátni “lockdown” šattai oahpis doaba.

source: Et ukjent begrep på et annerledes språk – lockdown – ble en del av vårt vokabular.
sme: Jagi maŋŋel leat mii ain erenoamáš ja duođalaš dilis, nuppástuvvan koronavirus leavvá dál ollu sajiin Norggas, maiddái sámi guovlluin.

source: Ett år senere befinner vi oss fortsatt i en spesiell og alvorlig situasjon, muterte virus sprer seg nå flere steder i Norge, også i samiske områder.
sme: Odne buktá ráđđehus ođđa rávvagiid ja gohččumiid mat fas váikkuhit min eallimiidda.

source: I dag kommer regjeringen med nye råd og retningslinjer som kommer til å påvirke alle våre liv.
sme: Mun sávan earret eará ahte ráđđehus ii fas hehtte rádjabargiid rasttildeames riikarájáid.

source: Jeg håper blant annet at regjeringen ikke på ny stenger grensene for grensearbeidere.
sme: Mii diehtit mo davviriikkaid garra mátkeráddjehusat koronadilis leat negatiivvalaččat čuohcan sámi rádjaguovlluide, ja Sámediggi lea leamaš čielggas dán áššis, maiddái davviriikkaid ministariiguin dán áigodagas.

source: Vi vet hvordan de nordiske landenes strenge reiserestriksjoner under koronapandemien har hatt negative konsekvenser for samiske grenseområder, og Sametinget har vært tydelig i denne saken, også overfor de nordiske ministrene i denne perioden.
sme: Munnje addá goit buori dovddu go gulan ahte boahkuheapmi lea dál buori láhkai jođus sámi guovlluin, dat addá doaivaga ahte mii fas fargga beassat vásihit dan dili mii lei ovdal go njoammudávda jorralahtii máilmmi vulos oivviid.

source: Det gir meg allikevel en god følelse når jeg vet at vaksineringen har kommet godt i gang i samiske områder, det gir meg håp om at vi snart igjen kan oppleve hverdagen som før korona snudde verden på hodet.
sme: Mun váimmustan sávan ahte dát dievasčoahkkin lea min maŋimuš digitála deaivvadeapmi, ja mun illudan dassái go fas leat buohkat čoahkis.

source: Jeg håper sterkt at dette plenumsmøtet blir vårt siste digitale plenum, og jeg ser frem til vi igjen kan samles.
sme: Maŋimuš jahki lea leamaš hástaleaddji ollugiidda.

source: Det siste året har vært utfordrende for mange.
sme: Sámediggeráđđi lea dán áigodagas vel eanet bargan dan ovdii ahte nannet min iežamet sámi ealáhusaid ja láhčit dili daidda geat dárbbašit nuppástuhttit doaimmaideaset.

source: Sametingsrådet har i denne perioden jobbet iherdig med å ytterligere styrke våre samiske næringer, og tilrettelagt for dem som behøver å omstille seg.
sme: Vássán jahki lea muittuhan biebmooadjebasvuođa árvvu: mii dárbbašat nannet báikkálaš biebmobuvttadeami, hukset vel eanet ceavzilis ealáhusaid Sámis mat váikkuhit min birgemii.

source: Det siste året har gitt oss en påminnelse om viktigheten av matsikkerhet: vi behøver å styrke lokal matproduksjon, bygge enda sterkere og bærekraftige næringer i Sápmi som har innvirkning på våre liv og levekår.
sme: Dál leat mii gieskat álggahan barggu fitnodatovddidanprográmmain Faamoe Báikkálášbiebmu, man ulbmilin lea nannet báikkálaš biebmoguossohanbáikkiid gánnáhahttivuođa ja movttiidahttit sin geavahit báikkálaš biepmuid vuođđoávnnasin.

source: Nylig startet vi opp arbeidet med bedriftsutviklingsprogrammet Faamoe Lokalmat, som har som formål å øke lønnsomheten til lokale matserveringesteder og inspirere de til å bruke lokale kortreiste råvarer.
sme: Dát fitnodagat leat lunddolaš čoahkkanansajit, bargoaddit ja biebmokulturlágideaddjit.

source: Disse bedriftene er et naturlig samlingspunkt, en arbeidsgiver og en matkulturleverandør.
sme: Prográmma álggahuvvo Kárášjogas, Guovdageainnus, Porsáŋggus, Deanus ja Unjárggas, ja mun illudan oaidnit mo dat ovdána.

source: Programmet starter opp i Karasjok, Kautokeino, Porsanger, Tana og Nesseby, og jeg ser frem til utviklingen.
sme: Dievasčoahkkin galgá maiddái dán čoahkkimis meannudit Sámedikki cealkámuša eanadoallošiehtadallamiidda.

source: Plenum skal denne uken også behandle Sametingets innspill til jordbruksforhandlingene.
sme: Dás leat mii deattuhan man dehálaš lea doalahit guhkes áigásaš perspektiivva davviguovllu eanandoalus.

source: I denne saken har vi understreket viktigheten av et langtidsperspektiv i landbruket i nordområdene.
sme: Mii leat fuolas go eanet ja eanet biebmobuvttademiid sirdet davviguovlluin máttás.

source: Vi er bekymret for at mer og mer av matproduksjonen flyttes fra nord til sør.
sme: Dat addá hui eahpeoiddolaš váikkuhusaid: šaddá váddáseappot ákkastit ealli eanadoalu hárrái Davvi-Norggas.

source: Det gir noen svært ugunstige konsekvenser: det blir vanskeligere å argumentere for et levende landbruk i Nord-Norge.
sme: Go bisuhat joatkkareidema davvin, de sihkkarastojuvvo báikkálaš biebmogálvobuvttadeapmi ja lassin movttiidahttit earáid ovddidit ođđa buktagiid main lea ávki olles riikii vel lassin sámi servodahkii.

source: Når vi beholder matforedling i nord, sikrer vi lokal matproduksjon og vi motiverer samtidig andre til å utvikle nye produkter som kommer hele landet til gode, i tillegg til de samiske samfunnene.
sme: Čoahkkinjođiheaddji, Dán mánu loahpas lágida Sámediggi vuosttaš sámi karriearakonferánssa digitálalaččat, masa mii leat bovden sámegielat joatkkaskuvllaohppiid searvat.

source: Møteleder, I slutten av denne måneden arrangerer Sametinget den første samiske karrierekonferansen digitalt, der vi har invitert samisktalende videregående skolelever til å delta.
sme: Sámediggi dáhttu veahkkin láidestit sámi nuoraid karriearaválljemis ja juohkit dieđuid fidnovejolašvuođaid birra, ja seammás movttiidahttit nuoraid doalahit ja ovdánahttit sámegielgelbbolašvuođa.

source: Sametinget ønsker å være med å hjelpe samiske unge i sine karrierevalg, og gi informasjon om de ulike yrkesmulighetene. Samtidig vil vi motivere unge til å holde på og å utvikle sin egen samiskspråklige kompetanse.
sme: Mu cealkámuš sámi nuoraide, go deaivvadan singuin njukčamánu 25. beaivvi, lea ahte sámi servodat dárbbaša sin. Mis lea dárbu sámegielat fágagelbbolašvuhtii buot servodatsurggiin.

source: Mitt budskap til samiske unge når jeg møter dem 25. mars, vil være at det samiske samfunnet behøver dem. Vi har behov for samiskspråklig fagkompetanse i alle samfunnsområder.
sme: Sámegielgelbbolašvuohta lea nana ja dárbbašlaš máhttu maiddái min boahtteáigásaš sámi servodagain, ja mii dárbbašit din.

source: Samiskspråklig kompetanse er en viktig kompetanse også i våre fremtidige samiske samfunn, og vi behøver dere.
sme: Boahtteáigi dárbbaša ahte eanemus lági mielde dis sámi nuorain válljebehtet alit oahpu ja geavahehpet iežadet sámegielgelbbolašvuođa viidáseappot iežadet fidnokarriearas.

source: Fremtiden behøver at så mange som mulig av samiske unge velger seg videre til høyere utdanning og at samiske unge bruker sin samiskspråklige kompetanse videre i sitt yrkesliv.
sme: Jus nu dahkabehtet, de lehpet investereme sihke iežadet boahtteáigái ja lehpet mielde ovdánahttime sámi servodaga.

source: Dersom dere gjør det, investerer dere både i egen fremtid og dere er med på å å utvikle det samiske samfunnet.
sme: Ráđđehus galgá 2023 rádjai kártet gelbbolašvuođadárbbuid servodagas, ja Sámediggi lea searvan gelbbolašvuođadárbbu kártenbargui sámi servodagas.

source: Regjeringen skal frem til 2023 kartlegge kompetansebehovene i samfunnet, og Sametinget deltar i dette arbeidet i det samiske samfunnet.
sme: Dát bohtosat šaddet maiddái sámi politihkkariidda ávkkálaččat go galget dihkkádit geainnu ovddas guvlui sámi álbmoga buorrin boahtteáiggis.

source: Resultatene fra denne kartleggingen vil være viktige også for samiske politikere når de skal stake ut veien videre til det beste for den samiske befolkningen.
sme: Seammás háliidan maid ávžžuhit buohkaid, leaš dál nuorra vai eallilan olmmoš, dieđihit sámegielgelbbolašvuođa álbmotregistarii.

source: Samtidig vil jeg her oppfordre alle – ung som gammel – om å registrere sin samiskspråklige kompetanse i folkeregisteret.
sme: Dan dagat hui álkit neahta bokte.

source: Det gjør man lett via nettet.
sme: Dan láhkái sáhttit mii buohkat leat mielde nanneme diehtovuođu ja ollislaš gova sámegielgelbbolašvuođas Norggabeale.

source: På denne måten kan vi alle være med å bidra til å styrke kunnskapsgrunnlaget og det helhetlige bildet av samiskspråklig kompetanse på norsk side.
sme: Dat ges boahtá midjiide buohkaide ávkin, go dat sáhttet bidjat vuođu boahttevaš giellavuoruhemiide- ja giellapolitihka hábmemis.

source: Det kommer oss alle til gode, fordi det kan være med på å danne grunnlaget for fremtidige språkprioriteringer og utvikling av språkpolitikk.
sme: Čoahkkinjođiheaddji, Ikte lei Ovttastuvvan Našuvnnaid riikkaidgaskasaš nissonbeaivi, mii čalmmustahttá nieiddaid ja nissonolbmuid vuoigatvuođaid ja vejolašvuođaid.

source: Møteleder, I går markerte vi FNs internasjonale kvinnedag, som retter fokus på jenters og kvinners rettigheter og muligheter.
sme: Dát beaivi lea čalmmustahttojuvvon 1978 rájes, ja ain lea dasa sihke dárbu ja beroštupmi.

source: Denne dagen har vært markert siden 1978, og den har fortsatt både betydning og oppslutning.
sme: Dán jagi leat eanaš doalut čađahuvvon digitálalaččat, ja mun háliidan dás Sámedikki sárdnestuolus maid árvvusatnit ja gudnejahttit gába nissonolbmuid Sámis ja muđui miehtá máilmmi, erenoamážit min oappáid eamiálbmotguovlluin.

source: I år har dagen i hovedsak blitt markert digitalt, og jeg ønsker fra Sametingets talerstol å vise respekt til de flotte og selvstendige kvinnene i Sápmi og resten av verden, og en spesiell hilsen til våre urfolkssøstre.
sme: Ollugat sis ellet dakkár diliin maid mii eat sáhte oba govahallat ge.

source: Mange av dem har livsvilkår som vi knapt nok kan forestille oss.
sme: Sámediggi doarju sin ja čájeha solidaritehta.

source: Sametinget støtter dere og er i solidaritet med dere.
sme: Maiddái Sámis lea dárbu nannet nissoniid vuoigatvuođaid, ja dan lea dehálaš muitit maiddái eará beivviid, ii ge juste dušše nissonbeaivvi.

source: Også i Sápmi er det behov for å styrke kvinners rettigheter, og det er viktig å huske på dette også alle de andre dagene enn bare på kvinnedagen.
sme: Dat berrešii mis leat čađat vuođđun, buot min bargguin.

source: Det bør være med oss i bunn i alt av vårt arbeid.
sme: Dan oktavuođas háliidan fuomášuhttit ahte odne ásahuvvo muitofoandda Anne Malene Paulsen-rohki muitui, mat journalisttat geat barge Divttasvuona-áššiin moadde jagi áigi leat vuođđudan.

source: I den forbindelse vil jeg gjøre plenum oppmerksom på at i dag etableres minnefondet til minne om Anne Malene Paulsen, som er etablert av journalistene som for noen år siden jobbet med Tysfjord-saken.
sme: Ulbmilin lea buoridit mánáid ja nuoraid dili Nuortta-Sálttos, ja ovddidit rabasvuođa seksuálalaš rihkkumiid oktavuođas.

source: Formålet med fondet er å styrke barn og unges situasjon i Nord-Salten, og å fremme åpenhet om seksuelle overgrep.
sme: Divttasvuotna oaččui ollu sihke positiiva ja negatiiva mediafuomášumi moadde jagi dás ovdal.

source: Tysfjord fikk mye positiv og negativ medieoppmerksomhet for noen år tilbake.
sme: Mu mielas lea hui vuogas go journalisttat dáinna lágiin addet juoga ruovttoluotta báikegoddái ja servodahkii, ja go dahket dan gudnejahttin bokte okta sin informántan.

source: Jeg synes at det er en høvelig at journalistene på denne måten gir noe tilbake til lokalsamfunnet, og ved at de gjør det, hedrer de også en av deres informanter.
sme: Ráfi lehkos Anne Malene Paulsena muittuin.

source: Fred over Anne Malene Paulsen sitt minne.
sme: Sámedikki deháleamos bargu lea fuolahit ahte sámi vuoigatvuođat árvvus adnojuvvojit eaige dulbmojuvvo, dalle go earáin váilu dáhttu ja máhttu.

source: Et av Sametingets viktigste oppgaver er å sørge for at samiske rettigheter blir respektert og ikke blir overkjørt når andre mangler vilje og kunnskap.
sme: Sámit geat guddet noađi min kultuvrra gádjumis, eai dáistal dušše iežaset ovddas, muhto olles sámi oktasašvuođa ovddas.

source: Samer som tar belastningen for å redde vår kultur, kjemper ikke bare for seg selv, men for hele det samiske fellesskapet.
sme: Sámediggeráđđi lea dievasčoahkkimii ovddidan ášši sámiid riektesihkarvuođa birra, go mii oaidnit dan dehálažžan nannet.

source: Sametingsrådet har fremmet en sak for Sametingets plenum om samenes rettssikkerhet, fordi vi ser det som viktig å styrke denne.
sme: Áššis maid dievasčoahkkin galgá meannudit dán vahkus, leat mii earret eará geahčadan mo Sámediggi sáhttá veahkehit sámi vuoigatvuođaoamasteddjiid riekteproseassain – ja mo mii sáhttit nannet sámiid riekteveahkkedárbbu.

source: I saken ser vi på hvordan Sametinget kan bistå samiske rettighetshavere i rettsprosesser – og vi ser på hvordan rettshjelpsbehovet for samer kan styrkes.
sme: Mun iluin vuorddán buori ja ávkkálaš digaštallama.

source: Jeg ser frem til en god og konstruktiv debatt.
sme: Čoahkkinjođiheaddji, Loahpas vel háliidan sámediggeáirasiidda cealkit dán issoras pandemiijadilis mas mii ain leat: ane fuola alddát ja earáin du lahkosis, mii birget dán dilis buoremusat veahkkálaga.

source: Møteleder, Til slutt vil jeg også si til sametingsrepresentantene i denne skremmende pandemisituasjonen som vi er i: ta vare på deg selv og de som er rundt deg, vi klarer oss best i denne situasjonen når vi hjelper hverandre.
sme: Mii fertet vel veahá gierddahallat, ain doallat gaskka ja vuhtiiváldit njoammuneastadanrávvagiid.

source: Vi må fortsatt holde ut, fortsatt holde nødvendig avstand og ta hensyn til smittevernreglene.
sme: Dákko bokte lean mun ovddidan sámediggeráđi dieđáhusa doaimma birra, ja giittán fuomášumis.
